{"1": ["\n        A Futuristic Vision Perfected [2007 Final Cut]\n      ", "\n        A chilling, bold, mesmerizing, futuristic detective thriller.\n      ", "\n        The star of \"RAIDERS OF THE LOST ARK\" and the director of \"ALIEN\" take you on a spectacular journey to the savage world of the year 2019!!\n      ", "\n        Man Has Made His Match...  Now It's His Problem\n      ", "\n        The original cut of the futuristic adventure. [Director's Cut]\n      "], "2": ["\n        Face your past. Choose your future.\n      "], "3": ["\n        Choose life. Choose a job. Choose a starter home. Choose dental insurance, leisure wear and matching luggage. Choose your future. But why would anyone want to do a thing like that?\n      ", "\n        Never let your friends tie you to the tracks.\n      "], "4": ["\n        It looks like we don't have any Taglines for this title yet.\nBe the first to contribute!                 Just click the \"Edit page\" button at the bottom of the page or learn more in the\n Taglines submission guide.\n \n"], "5": ["\n        If you want to feel the rush you have to take the risk.\n      ", "\n        You have to understand. They're the most dangerous waves on the planet. Out here, you don't just get crushed...you die.\n      ", "\n        Take The Risk. Feel The Rush.\n      ", "\n        Face Your Fears, Live Your Dreams\n      ", "\n        Three Friends, One Passion, No Limits.\n      "], "6": ["\n        The Hustler isn't what he used to be, but he has the next best thing. A kid who is.\n      "], "7": ["\n        They Called Him \"Fast Eddie\"\n      ", "\n        A motion picture that probes the stranger... the pick-up... why a man hustles for a buck or a place in the sun!\n      ", "\n        Only the angel who falls knows the depths of hell.\n      ", "\n        Trapped by the underworld . . . they risked love and fortune in a desperate gamble!\n      ", "\n        A searching look into the innermost depths of a woman's heart . . . and a man's desires!\n      ", "\n        They called him \"Fast Eddie\"... He was a winner... He was a loser... He was a hustler.\n      ", "\n        It delves without compromise into the hungers that lie deep within us all.\n      "], "8": ["\n        You Cannot Contain What You Are.\n      ", "\n        The World of Superheroes will be Shattered.\n      ", "\n        Real villains are among us. Real heroes are within us.\n      ", "\n        It Has Begun.\n      "], "9": ["\n        Kevin has 23 distinct personalities. The 24th is about to be unleashed.\n      "], "10": ["\n        Shattering cinemas soon.\n      ", "\n        Are You Unbreakable?\n      ", "\n        Are You Ready For The Truth?\n      ", "\n        Some things are only revealed by accident\n      "], "11": ["\n        We had twenty years to prepare. So did they.\n      ", "\n        They messed with the wrong planet\n      ", "\n        20 Years Of Evolution\n      ", "\n        They want only one thing . . . DESTRUCTION!\n      ", "\n        WELCOME BACK\n      ", "\n        We always knew they'd come back\n      ", "\n        Their Weapons. Our Fight.\n      ", "\n        Humanity's last stand.\n      "], "12": ["\n        We've always believed we weren't alone. On July 4th, we'll wish we were.\n      ", "\n        The day we'll fight back!\n      ", "\n        On the Fourth of July, you will have a ringside seat for the ultimate fireworks show.\n      ", "\n        Don't make plans for August.\n      ", "\n        WARNING! Your next stop may not be there.\n      ", "\n        Enjoy The Superbowl. It May Be Your Last (Superbowl Promo)\n      ", "\n        On July 2, 1996, the aliens came. On July 3, 1996, the aliens saw and struck. On Independence Day 1996, the human race will CONQUER!\n      ", "\n        THESE extraterrestrials don't want to phone home...They want OUR home.\n      ", "\n        The doomsday ship\n      ", "\n        EARTH Take a good look. It could be your last.\n      ", "\n        The question of whether or not we are alone in the universe has been answered.\n      ", "\n        They only want one thing... DESTRUCTION!\n      ", "\n        On July 2nd, they arrive. On July 3rd, they strike. On July 4th, we fight back.\n      "], "13": ["\n        This spring, it's time for a little madness.\n      ", "\n        It's Time For A Little Madness.\n      "], "14": ["\n        You're invited to a very important date 3/5/10\n      ", "\n        The Mad Hatter\n      ", "\n        The White Rabbit\n      ", "\n        The Cheshire Cat\n      ", "\n        The Red Queen\n      ", "\n        We Are All Mad Here.\n      ", "\n        Fantastic fun for the whole family\n      ", "\n        Tweedledee and Tweedledum\n      ", "\n        The White Queen\n      ", "\n        Alice\n      "], "15": ["\n        Long time no Z.\n      ", "\n        Find the perfect match. Adopt a dog now.\n      ", "\n        Looking for love in all the right places.\n      ", "\n        Balloons are beautiful & have no body fat.\n      ", "\n        Flowers, nature's own little supermodels.\n      ", "\n        Froot. Champan. Booty. All you need in de wurld.\n      "], "16": ["\n        3% Body Fat. 1% Brain Activity.\n      "], "17": ["\n        I Purged\n      ", "\n        Keep America Great\n      ", "\n        Purge for the Nation\n      ", "\n        Purge for Your Liberty\n      ", "\n        For one night only, America invites you to its annual tradition.\n      ", "\n        Purge for the People\n      ", "\n        Purge for the Power\n      ", "\n        Purge for the Glory\n      "], "18": ["\n        Welcome to America where one night a year all crime is legal\n      ", "\n        United we purge\n      ", "\n        The New Founding Fathers of America invite you to celebrate your right to purge!\n      ", "\n        An American tradition\n      ", "\n        The annual purge has commenced.\n      "], "19": ["\n        Reminder all emergency services will be suspended for a 12-hour period during the purge.\n      ", "\n        Survive the night.\n      ", "\n        You Fine Folk\n      ", "\n        One night a year, all crime is legal.\n      ", "\n        If on one night every year, you could commit any crime without facing consequences, what would you do?\n      "], "20": ["\n        Prepare for the second coming.\n      ", "\n        The second coming.\n      ", "\n        You never forget your second time.\n      ", "\n        From the studio that killed Wolverine.\n      ", "\n        Be the first to see the second coming.\n      ", "\n        Their biggest adventure hits the biggest screen. (Imax Poster)\n      ", "\n        He's not coming alone.\n      "], "21": ["\n        With great power comes great irresponsibility.\n      ", "\n        Bad ass. Smart ass. Great ass.\n      ", "\n        Sit on this\n      ", "\n        Size matters\n      ", "\n        Justice has a new face\n      ", "\n        Witness the beginning of a happy ending\n      ", "\n        A new class of superhero.\n      ", "\n        Wait 'til you get a load of me\n      ", "\n        Feel the love Valentine's Day\n      "], "22": ["\n        Divided We Fall\n      ", "\n        United we stand. Divided we fall\n      ", "\n        Whose side are you on?\n      "], "23": ["\n        In heroes we trust.\n      "], "24": ["\n        When patriots become heroes\n      ", "\n        The first Avenger\n      "], "25": ["\n        No Hammer. No Problem.\n      ", "\n        Let The Games Begin\n      ", "\n        Thunder Will Reign.\n      "], "26": ["\n        There was darkness.\n      "], "27": ["\n        Two worlds. One hero.\n      ", "\n        Courage is immortal\n      ", "\n        The god of thunder. The king of Asgard. The god of mischief. The guardian of worlds. The goddess of war. The woman of science.\n      "], "28": ["\n        Avenge the fallen.\n      ", "\n        Whatever It Takes!\n      ", "\n        Nothing can prepare you for the end.\n      ", "\n        Part of the journey is the end.\n      "], "29": ["\n        An entire universe. Once and for all.\n      ", "\n        Where will you be, when it all ends?\n      ", "\n        Destiny arrives.\n      "], "30": ["\n        A new age begins\n      "], "31": ["\n        Avengers Assemble!\n      "], "32": ["\n        It looks like we don't have any Taglines for this title yet.\nBe the first to contribute!                 Just click the \"Edit page\" button at the bottom of the page or learn more in the\n Taglines submission guide.\n \n"], "33": ["\n        Unite\n      ", "\n        Unite the League.\n      ", "\n        All In\n      ", "\n        Justice for all.\n      ", "\n        You can't save the world alone.\n      ", "\n        Stronger together in IMAX. (Imax poster)\n      "], "34": ["\n        Who will win?\n      "], "35": ["\n        Accomplish Wonder.\n      "], "36": ["\n        People change. Greeks don't.\n      ", "\n        \"The wedding is on and I'm in charge\" - Aunt Voula\n      ", "\n        \"My family is close. We see no difference between hugging and suffocation\" - Toula\n      ", "\n        \"Every day of my life is Greek club\" - Paris\n      ", "\n        \"Who says there's no romance after marriage\" - Ian\n      "], "37": ["\n        Love is here to stay... so is her family.\n      "], "38": ["\n        The world's leaders have assembled. So have their enemies.\n      ", "\n        Prepare for bloody hell.\n      "], "39": ["\n        We are never stronger than when we are tested.\n      ", "\n        When our flag falls our nation will rise.\n      "], "40": ["\n        Monsters come in many forms\n      ", "\n        Outside is dangerous... inside is terrifying.\n      "], "41": ["\n        Some Thing Has Found Us\n      "], "42": ["\n        This A Is For Action!\n      "], "43": ["\n        Nonstop Action On The High Seas!\n      ", "\n        A rip-roaring adventure on the old china coast...\n      "], "44": ["\n        It Ends Here.\n      ", "\n        First, they took his daughter. Now, they're coming for him.\n      ", "\n        This time, they come for him.\n      "], "45": ["\n        First they took his daughter. Now they're coming for him.\n      ", "\n        They want revenge, They chose the wrong guy.\n      "], "46": ["\n        They took his daughter. He'll take their lives.\n      ", "\n        Time is Running Out\n      ", "\n        His daughter was taken. He has 96 hours to get her back.\n      ", "\n        They have taken his daughter. He will hunt them. He will find them. He will kill them.\n      "], "47": ["\n        The only criminal he can't catch is himself.\n      "], "48": ["\n        Gambler. Thief. Junkie. Killer. Cop.\n      "], "49": ["\n        She just kept swimming...\n      ", "\n        An unforgettable journey she probably won't remember.\n      ", "\n        Have you seen her?\n      "], "50": ["\n        71% of the Earth's surface is covered by water. That's a lot of space to find one fish.\n      ", "\n        Grab shell dude!\n      ", "\n        Sea it.\n      ", "\n        Fish are just like people, only flakier.\n      ", "\n        Come Fly With Me.\n      ", "\n        From the Creators of Monsters, Inc.\n      ", "\n        Sea it for the first time in 3D (2012 re-release)\n      ", "\n        There are 3.7 trillion fish in the ocean*, they're looking for one.\n      ", "\n        Wet Yourself!\n      ", "\n        You've never seen fish prepared like this.\n      ", "\n        Jaws Will Drop.\n      "], "51": ["\n        Yoo-Hoo, I'll make ya famous!\n      ", "\n        The West just got wilder.\n      "], "52": ["\n        Six reasons why the west was wild.\n      ", "\n        The odds were a hundred to one.\n      ", "\n        Don't count the odds, count the bodies.\n      "], "53": ["\n        They formed an alliance of hate to steal a fortune in dead man's gold\n      ", "\n        The last and greatest of the 'DOLLAR' series!\n      ", "\n        A classic western! A classic music theme!\n      ", "\n        The Man with No Name Returns!\n      ", "\n        For Three Men The Civil War Wasn't Hell.  It Was Practice!\n      "], "54": ["\n        The man with no name is back.\n      ", "\n        Clint Eastwood is back, and he's burning at both ends - if you can take it.\n      ", "\n        It's the second motion picture of its kind! It won't be the last!\n      ", "\n        The man with no name is back... The man in black is waiting! As if one wasn't enough . . . as if death needed a double!\n      ", "\n        The man with no name is back... The man in black is waiting... a walking arsenal - he uncoils, strikes and kills!\n      "], "55": ["\n        This short cigar belongs to a man with no name. This long gun belongs to a man with no name. This poncho belongs to a man with no name. He's going to trigger a whole new style in adventure.\n      ", "\n        A town where everyone is rich... or dead\n      ", "\n        A Fistful of Dollars is the first motion picture of its kind. It won't be the last!\n      ", "\n        This is the man with no name. Danger fits him like a glove.\n      ", "\n        In his own way he is, perhaps, the most dangerous man who ever lived!\n      "], "56": ["\n        Gordon never gives up\n      "], "57": ["\n        Every dream has a price.\n      "], "58": ["\n        The Defining Chapter\n      ", "\n        The epic conclusion to 'The Hobbit' trilogy.\n      ", "\n        Witness the defining chapter of the Middle-Earth saga.\n      "], "59": ["\n        Beyond darkness... beyond desolation... lies the greatest danger of all.\n      "], "60": ["\n        From the smallest beginnings come the greatest legends.\n      ", "\n        One journey started it all.\n      "], "61": ["\n        THE BLACK MENACE STRIKES AGAIN! (original lobby-cards-all caps)\n      ", "\n        THE BEAST-WOMAN HAUNTS THE NIGHT ANEW! (original half-sheet poster - all caps)\n      ", "\n        Slinking into the heart of a little girl who could not see the evil behind smiling lips that could snarl, and feline fingers that could rip young flesh to shreds (original poster)\n      ", "\n        SHE WAS MARKED WITH THE CURSE OF THOSE WHO SLINK AND KILL BY BY NIGHT! (original poster-all caps)\n      ", "\n        Sensation return of the KILLER-CAT WOMAN! (original poster)\n      ", "\n        A tender tale of terror!\n      ", "\n        STRANGE, FORBIDDING, THRILLING (original window card -all caps)\n      ", "\n        STRANGE ADVENTURES OF IN EVIL...of the beauty who changed into a killer-beast! (original poster)\n      ", "\n        Action with never a let-down---Suspense that mounts with increasing fury (original poster)\n      ", "\n        THE BEAST-WOMAN STRIKES! (original poster-all caps)\n      ", "\n        THE BLACK MENACE CREEPS AGAIN (original lobby cards-all caps)\n      "], "62": ["\n        She knew strange, fierce pleasures that no other woman could ever feel!\n      ", "\n        The exciting story of a woman who kills the thing she loves!\n      ", "\n        A Kiss Could Change Her Into a Monstrous Fang-and-Claw Killer!\n      ", "\n        To Kiss Her Meant Death By Her Own Fangs and Claws!\n      ", "\n        She was one of the dreaded \"Cat People\" - doomed to slink and prowl and court by night... fearing always that a lover's kiss might change her into a snarling, clawing KILLER!\n      ", "\n        LOVELY WOMAN...GIANT KILLER-CAT...THE SAME \"PERSON\"!...IT'S SUPER-SENSATIONAL! (1954 re-release poster)\n      ", "\n        The strangest story you ever tried to get out of your dreams!\n      ", "\n        She Was Marked With The Curse Of Those Who Slink And Court And Kill By Night!\n      ", "\n        Kiss me and I'll claw you to death!\n      ", "\n        The most terrifying menace of them all!\n      "], "63": ["\n        It's Not Over Yet\n      "], "64": ["\n        1 Ruthless Crime Lord, 20 Elite Cops, 30 Floors of Hell\n      ", "\n        When there's nowhere left to run or hide... you fight or die.\n      "], "65": ["\n        No Experience Necessary\n      ", "\n        Leading the War Against \"Counter\" Terrorism\n      ", "\n        Always Open.\n      ", "\n        They Still Don't Like You. In Fact, They Like You Even Less.\n      ", "\n        No Missions, No Mutants, No Man of Steel, No Money, and No Bullshit Catchphrases\n      ", "\n        Standing For Truth. Standing For Justice. Standing Around.\n      ", "\n        With no power comes no responsibility.\n      "], "66": ["\n        [Christmas theme] Jingle bells, the bathroom smells, the coffee's cold and stale. We're overworked and underpaid but it keeps us out of jail.\n      ", "\n        They've worked hard enough. Don't they deserve their own movie?\n      ", "\n        Just Because They Serve You... Doesn't Mean They Like You.\n      ", "\n        \"I'm not even supposed to be here today!\" - Dante\n      ", "\n        It Delivers.\n      ", "\n        Served with an attitude. A bad attitude.\n      ", "\n        The passion. The power. The pain. The wages. The movie.\n      ", "\n        A very funny look at the over-the-counter culture.\n      ", "\n        This Job Sucks\n      "], "67": ["\n        No matter where Carol Anne goes... she never goes alone.\n      ", "\n        He's found her.\n      ", "\n        Guess who's back in town.\n      ", "\n        If you remember how the Poltergeist ghouls knocked a house flat, wait till you see what they do to a Chicago skyscraper!\n      ", "\n        Look who's moving to the city... with a 'vengeance'.\n      ", "\n        They're back... again.\n      ", "\n        Trapped in the limbo between life and death, there are only two ways out.\n      "], "68": ["\n        Spectacular special effects and excellent ensemble acting.\n      ", "\n        \"They're back\". All the members of the wonderful Freeling family who won your hearts before. \"They're back\". All the strange forces that terrified the Freelings - and enthralled you. \"They're back\". The thrills, the chills, the laughs, the gasps, the excitement and the wonder of one of the greatest movie stories of our time.\n      ", "\n        The Freeling family's struggle with spirits begins again...\n      ", "\n        They're back.\n      "], "69": ["\n        From a dimension beyond the living, a terror to scare you to death.\n      ", "\n        Its form is revealed, Its focus is clear and the games are over.\n      ", "\n        It knows what scares you.\n      ", "\n        The first real ghost story.\n      ", "\n        Mommy, Daddy, where are you?\n      ", "\n        They're here.\n      ", "\n        Some things have to be believed to be seen.\n      "], "70": ["\n        Ted is coming, again\n      ", "\n        Thunder buddies for life.\n      ", "\n        Legalize Ted.\n      ", "\n        The thunder buddies are back.\n      "], "71": ["\n        Ted is coming.\n      ", "\n        They knew from the start their love was special. There's just one little thing.\n      "], "72": ["\n        Four continents. Three kills... Or the love of his life is dead.\n      ", "\n        Revenge is a dangerous business.\n      ", "\n        They hired him. They betrayed him. They'll pay.\n      "], "73": ["\n        Someone has to fix the problems.\n      ", "\n        The most powerful criminals believe they're untouchable. They're dead wrong.\n      "], "74": ["\n        Don't walk into the dark.\n      "], "75": ["\n        They're Coming!\n      ", "\n        Welcome to Barrow (Alaska), Inhabitants: (scratched number 588') 15\n      "], "76": ["\n        So you think you're lucky to be alive...\n      "], "77": ["\n        Life is shorter than you think.\n      ", "\n        They will be the last thing you ever see.\n      ", "\n        Evil breeds.\n      ", "\n        They're watching.\n      ", "\n        Where the road ends, the hunt begins.\n      ", "\n        The lucky ones die first.\n      "], "78": ["\n        Every great collector has a vision.\n      ", "\n        Witness the new face of American Horror\n      ", "\n        Only one survivor. Only one chance to escape pure evil.\n      "], "79": ["\n        He always takes one\n      "], "80": ["\n        The Terror. The Bloodshed. The Revenge.\n      ", "\n        This Time, Revenge Knows No Borders.\n      ", "\n        Twice the Terror. Double the Revenge.\n      "], "81": ["\n        It's Date Night\n      ", "\n        Day of the Woman - October 8, 2010\n      "], "82": ["\n        The lucky ones die fast.\n      ", "\n        Help isn't coming.\n      ", "\n        Twice the terror. Double the fear.\n      ", "\n        Last year, the lucky ones died first. On March 23rd, the lucky ones die fast.\n      ", "\n        There are fates worse than death.\n      ", "\n        There are worse places than hell.\n      "], "83": ["\n        Double the action. Double the terror. Double the D's.\n      ", "\n        Twice the Teeth. Twice the Terror.\n      ", "\n        There's something fishy down there.\n      ", "\n        Terror Lurks Where You Least Expect It\n      ", "\n        No Body Is Safe.\n      ", "\n        Twice the Terror. Double the D's.\n      "], "84": ["\n        This Summer 3D Shows Its Teeth\n      ", "\n        There's Something in the Water\n      ", "\n        Two million years of evolution. One perfect killer.\n      ", "\n        Sea, Sex and Blood [French Poster]\n      ", "\n        Don't Scream...Just Swim!\n      ", "\n        This summer, how fast can you swim?\n      "], "85": ["\n        The terror lives on.\n      "], "86": ["\n        There Is Evil........On The Other Side\n      ", "\n        ... gnulegeipS redej retnih treual neuarG saD (German, backwards: The evil lurks behind every reflection ...)\n      "], "87": ["\n        They're Just Nine Players Short of a Dream Team\n      "], "88": ["\n        The dream team is back!\n      "], "89": ["\n        When these three oddballs try to play hardball, the result is totally screwball.\n      ", "\n        A comedy with bats and balls.\n      "], "90": ["\n        In the mind of a mad man\n      "], "91": ["\n        The Feeding Continues\n      "], "92": ["\n        This Summer... Enter The Mind Of A Killer\n      ", "\n        Once you enter the mind of a killer, YOU MAY NEVER GET OUT!\n      ", "\n        Can beauty tame the beast?\n      ", "\n        enter the mind of a killer\n      ", "\n        His Mind Is Her Prison.\n      "], "93": ["\n        The Feeding Continues\n      "], "94": ["\n        The feeding begins.\n      "], "95": ["\n        It looks like we don't have any Taglines for this title yet.\nBe the first to contribute!                 Just click the \"Edit page\" button at the bottom of the page or learn more in the\n Taglines submission guide.\n \n"], "96": ["\n        Saving The World. And Loving It.\n      ", "\n        Saving the world . . . With difficulty\n      ", "\n        Saving The World...And Loving It!\n      "], "97": ["\n        Friends till the end, remember?\n      ", "\n        You may feel a little prick.\n      "], "98": ["\n        Be afraid. Be effing afraid.\n      ", "\n        Fear has a new home.\n      ", "\n        Foul mouth. Foul temper.\n      "], "99": ["\n        Time to Raise Some Hell\n      ", "\n        Fear the second coming.\n      ", "\n        Get a load of Chucky.\n      ", "\n        Deliver us some evil.\n      ", "\n        This November, get a load of Chucky.\n      "], "100": ["\n        Here comes the bride... there goes everyone else.\n      ", "\n        Chucky Gets Lucky.\n      ", "\n        This time, Chucky has a playmate of his own.\n      ", "\n        Chucky found a lover of his own\n      ", "\n        This Halloween, Chucky gets lucky.\n      ", "\n        The Honeymoon's Gonna Be Killer\n      ", "\n        This time, there's more to fear.\n      "]}